[global]
DSCGroupBox.GroupSignBox.Text=群签
DSCLabel.DSCLabel5.Text=签核意见
GlassButton.GroupSign.Text=群签
DSCGroupBox.DSCGroupBox1.Text=搜寻条件
DSCLabel.DSCLabel2.Text=工作性质
DSCLabel.DSCLabel6.Text=列出此流程
DSCLabel.DSCLabel1.Text=主旨包含
DSCLabel.Dsclabel3.Text=工作建立时间
DSCLabel.Dsclabel4.Text=～
GlassButton.FilterButton.Text=搜寻

[message]
ids1=不限定
ids2=正常指派
ids3=他人重新指派(退回重办)
ids4=抽回重办工作
ids5=系统自动通知
ids6=私人转寄
ids7=一般转寄, 显示在流程追踪
ids8=被代理通知
ids9=流程被撤销或工作被回收
ids10=全部
ids11=未读取
ids12=已读取
ids13=代理转派
ids14=系统代理人转派
ids15=系统逾时转派
ids16=管理员代理转派
ids17=负责人代理转派
ids18=工作取回
ids19=工作转派
ids20=管理员工作转派
ids21=负责人工作转派
List=(单号:
QueryError1=请选择要群签的项目
QueryError2=为流程中新增窗体数据, 无法群签, 请点选该单据进入填写数据.
QueryError3=找不到作业处理画面. 请洽系统管理员
QueryError4=以下流程无法进行群签，请逐一签核该流程：\n#0#
QueryError5=群签完成